Tekla.Structures.ModelInternal.dotNumberingQuery_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotNumberingQuery_t.QueryMode
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotNumberingQuery_t.Id
DO NOT USE! For internal usage only!